[
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obsidian-enhancing-export",
  "obsidian-day-planner",
  "dataview",
  "copilot",
  "pretty-properties",
  "obsidian-plugin-update-tracker",
  "notebook-navigator",
  "media-extended",
  "obsidian-to-anki-plugin",
  "obsidian-annotator",
  "omnisearch"
]